{"posts":[
{"id":1,
 "text":"완전히 내 자신 속으로 내려가면 ··· 거기서 나는 검은 거울 위로 몸을 숙이기만 하면 되었다. 그러면 나 자신의 모습이 보였다. 이제 그와 완전히 닮아 있었다. 그와, 내 친구이자 나의 인도자인 그와.",
"created_at":"2021-02-03",
"scrap_cnt":2,
"rate":3,
"user_id":1,
"movie_id":1 },

{"id":2,
 "text":"사랑하는 친구여,우리 둘은 태양과 달이며 바다와 육지다. 우리의 목표는 서로 결합하는 것이 아니라 서로를 인식하고 서로가 가지고 있는 것을 서로 보고 존경하는 것을 배우는 것이다.-헤르만헤세 지와 사랑",
"created_at":"2021-02-03",
"scrap_cnt":2,
"rate":2,
"user_id":1,
"movie_id":2},

{"id":3,
 "text":"그리고 갈가마귀는 날아가지 않고 아직도 앉아 있었다, 나의 침실 문 바로 위 팔라스의 창백한 흉상 위에 아직도그의 두 눈은 꿈꾸고 있는 악마의 모든 모습을 담고 있고그의 위에서 흐르던 등잔불이 마루 위에 그의 그림자를 던지고 있다 나의 영혼은 마루 위에 누운 채 떠돌아다니는 그 그림자를 떠나떠오를 것이다 ─ 이젠 끝이다! 애드거앨러포 갈가마귀",
"created_at":"2021-02-03",
"scrap_cnt":0,
"rate":0,
"user_id":1,
"movie_id":3 },

{"id":4,
 "text":"날이 흐리고 풀이 눕는다발목까지발밑까지 눕는다바람보다 늦게 누워도바람보다 먼저 일어나고바람보다 늦게 울어도바람보다 먼저 웃는다날이 흐리고 풀뿌리가 눕는다-김수영 풀",
"created_at":"2021-02-03",
"scrap_cnt":1,
"rate":1,
"user_id":1,
"movie_id":4 },

{"id":5,
 "text":"왜 나는 조그마한 일에만 분개하는가저 왕궁 대신에 왕궁의 음탕 대신에50원짜리 갈비가 기름덩어리만 나왔다고 분개하고옹졸하게 분개하고 설렁탕집 돼지 같은 주인년한테 욕을 하고옹졸하게 욕을 하고한번 정정당당하게붙잡혀간 소설가를 위해서언론의 자유를 요구하고 월남파병에 반대하는자유를 이행하지 못하고20원을 받으러 세 번씩 네 번씩찾아오는 야경꾼들만 증오하고 있는가(후략)-김수영「어느 날 고궁을 나오면서」중",
"created_at":"2021-02-03",
"scrap_cnt":0,
"rate":0,
"user_id":2,
"movie_id":1 },

{"id":6,
 "text":"즉 그 어떤 것으로부터도 자유로운 인간은 행동에 있어서 무엇을 그 기준으로 삼을 것인가? 여기에서 책임의 문제가 대두된다. 그러나 이미 외적인 상황에 의한 인간의 규정성 자체를 무시하고 인간의 자율적인 의지만을 강조한 기본사상에 비추어 볼 때 책임 자체는 “스스로를 결정하는 자기일 뿐만 아니라 전 인류를 선택하는 입법자”라는 애매하고 관념적인 해결책을 제시할 뿐이다. 마르크스주의에 경도되기도 했으나 그 기본사상인 실존주의에 입각한 관념론적 사상은 그의 휴머니즘적 사상에도 불구하고 죽을 때까지 결코 해소되지 못했다.[네이버 지식백과] 사르트르 [Sartre, Jean Paul]",
"created_at":"2021-02-03",
"scrap_cnt":1,
"rate":4,
"user_id":2,
"movie_id":2 },

{"id":7,
 "text":"이와 같은 헤르만 헤세(Hermann Hesse)의 『데미안(Demian)』(1919)의 첫 구절의 철학적인 성찰은 작품에 있어 계속 이어진다. 이 작품은 나로부터 시작하여 나를 향하는, 한 존재의 치열한 성장의 기록이다. 진정한 자아의 삶에 대한 추구의 과정이 성찰적으로 또 상징적으로 그려져 있다. 이를 통하여 헤세는 한 사람 한 사람의 삶은 자기 자신에게로 이르는 길이며 누구나 나름으로 목표를 향하여 노력하는 소중한 존재임을 상기시킨다.",
"created_at":"2021-02-03",
"scrap_cnt":7,
"rate":11,
"user_id":2,
"movie_id":6 },

{"id":8,
 "text":"'나'를 찾아가는 길은 기존 규범과 결별하는 데에서 시작한다. 주인공 에밀 싱클레어는 자기 자신에게 이르는 길에 접어들어 자기 자신으로부터 세계를 바라보기 시작하면서, 세계의 균열을 인식한다.",
"created_at":"2021-02-03",
"scrap_cnt":12,
"rate":22,
"user_id":2,
"movie_id":7 },

{"id":9,
 "text":"한 세계는 아버지의 집이었다. 그 세계는 협소해서 사실 그 안에는 내 부모님밖에 없었다. 그 세계는 나도 대부분 잘 알고 있었다. 그 세계의 이름은 어머니와 아버지였다. 그 세계의 이름은 사랑과 엄격함, 모범과 학교였다. 그 세계에 속하는 것은 온화한 광채, 맑음과 깨끗함이었다. ··· 반면 또 하나의 세계가 이미 우리 집 한가운데서 시작되고 있었는데 그것은 완전히 다른 세상이었다. 냄새도, 말도, 약속하고 요구하는 것도 달랐다. 그 두 번째 세계 속에는 하녀들과 직공들이 있고 유령이야기와 스캔들이 있었다.",
"created_at":"2021-02-03",
"scrap_cnt":10,
"rate":5,
"user_id":2,
"movie_id":8 },

{"id":10,
 "text":"두 세계를 가르는 균열을 보며 싱클레어는 이제 낡게 느껴지는 규범들 - 아버지 집, 종교, 도덕 - 을 거리를 두고 바라보게 되며 새로이 점검한다. 거기서 얻는 인식은 그를 유년의 맑고 밝은 한 세계에서 분리될 수밖에 없게 한다. 이 과정은 괴롭지만, 진정한 자기 자신을 향하는 길에서는 결국 투쟁하여 벗어나야 할 세계이다.네이버 지식백과 데미안",
"created_at":"2021-02-03",
"scrap_cnt":2,
"rate":2,
"user_id":3,
"movie_id":9 },

{"id":11,
 "text":"인식 안에 있던 분리는 현실에서도 일어나면서, 더욱 결정적인 것이 된다. 싱클레어는 또래와의 대화에서 부추겨져 저지르지도 않은 도둑질을 떠벌린 탓으로, 불량한 친구 크로머에게 혹독하게 시달린다. 그런데 그 돌파구 없는 고통스러운 상황에서 싱클레어는 데미안을 만난다. 데미안은 유년의 첫 시련, 악마같이 괴롭히던 크로머를 신비로운 혜안의 힘으로 쫓아 준다. 아버지와 어머니의 세계와 다른 또 하나의 유년의 세계를 상징하던 크로머는 더 이상 싱클레어의 내면에 개입하지 못한다. 이 처음이자 마지막인 직접적인 도움은, 결국 싱클레어를 유년의 두 세계 어디에도 속하지 못하게 하면서, 다만 온전히 자신만의 길로 걸어가도록 이끈다.",
"created_at":"2021-02-03",
"scrap_cnt":3,
"rate":1,
"user_id":3,
"movie_id":10 },

{"id":12,
 "text":"데미안은 카인과 아벨의 이야기를, 또 예수와 함께 십자가에 매달린 도둑의 이야기를 새롭게 해석하여 다른 차원에서 이해하게 한다. 명백해 보이는 것들조차 달리 볼 수도 있다, 그 점에 비판을 가할 수도 있다는 깨달음은, 비판적 인식의 첫걸음이다.",
"created_at":"2021-02-03",
"scrap_cnt":14,
"rate":22,
"user_id":3,
"movie_id":1 },

{"id":13,
 "text":"세계를 그냥 자기 속에 지니고 있느냐 아니면 그것을 알기도 하느냐, 이게 큰 차이지. 그러나 이런 인식의 첫 불꽃이 희미하게 밝혀질 때, 그때 그는 인간이 되지.",
"created_at":"2021-02-03",
"scrap_cnt":30,
"rate":23,
"user_id":3,
"movie_id":2 },

{"id":14,
 "text":"나아가 카인의 표식은 기존의 세계의 규범에서 벗어나, 스스로 성찰하고 구도하는 새로운 인간형을 제시한다. 그 과정은 결코 쉽게 이루어지지 않는다. 낯선 도시에서 홀로 지내던 학창 시절 싱클레어는 다시금 더욱 방황한다. 한때 프란츠 크로머였던 것이 이제는 내 자신 속에 박혀 있다고 생각한다. 싱클레어는 세상과 싸움을 벌이고 있었으며 나름의 저항의 형식은 오만하고 방탕한 생활로 이어지기도 한다. 그러면서 그는 스스로를 망가뜨렸다고 생각한다. 나는 세상의 오솔길들을 똑바로 걸으려고 했는데, 그 길들이 내게는 너무 미끄러웠던 것이라고 생각하기도 한다. 그리하여 정신적 지주에 대한 동경이 극도로 고조되었을 무렵, 즉 그 동경을 비로소 의지로부터 강렬히 추구하던 때에 싱클레어는 책갈피에서 쪽지 하나를 발견한다.",
"created_at":"2021-02-03",
"scrap_cnt":49,
"rate":39,
"user_id":3,
"movie_id":4 },

{"id":15,
 "text":"새는 투쟁하여 알에서 나온다. 알은 세계이다. 태어나려는 자는 하나의 세계를 깨뜨려야 한다. 새는 신에게로 날아간다. 신의 이름은 압락사스.",
"created_at":"2021-02-03",
"scrap_cnt":76,
"rate":102,
"user_id":4,
"movie_id":5 },

{"id":16,
 "text":"신성과 마성, 남성과 여성, 인성과 수성, 선과 악을 다 갖추고 있는 신비로운 신 압락사스1) - 압락사스란 원래 그리스, 오리엔트의 영지주의에서 신의 비밀의 이름을 뜻했다. 이 작품에서는 새롭게 찾아져야 할 그 어떤 신성의, 미지의 신비로움으로 전용되고 있다 - 가 암호처럼 등장한다. 우연히 만난 오르간 연주자 피스토리우스는 압락사스에 대해 여러 가르침을 주는데, 싱클레어가 그려내는 꿈의 영상, 문장에 그려진 그림, '먼' 연인 베아트리체, 구름의 모습 등에서 압락사스의 모습이 윤곽을 드러낸다. 그러나 피스토리우스의 종교적 열망, 즉 지극히 자기 자신의 길이 아닌 현실적인 제도를 향하던 열망은, 결국 싱클레어가 피스토리우스와 결별하는 계기가 된다.",
"created_at":"2021-02-03",
"scrap_cnt":133,
"rate":166,
"user_id":4,
"movie_id":6 },

{"id":17,
 "text":"싱클레어 역시 꿈속에 나타나는 자신의 열망에 갈등한다. 그러나 자신의 길을 향하는 구도와 무의식 속의 열망이 결합하면서, 하나의 온전한 이미지가 나타나고, 이어 그 이미지가 현실로 된 인물 데미안의 어머니 에바 부인을 만나게 된다. 싱클레어는 그녀를 연모하며, 또한 스스로의 길에 몰두하는 이들의 진정한 연대를 경험하게 된다. 그는 목표에 도달하지만, 그러면서도 도달하지 못한다. 어머니이자 애인인 영원의 여성, 에바 부인 - 독일어 에바(Eva)는 영어의 이브이다 - 은 그를 끌면서도 동시에 물리친다. 에바 부인 가운데서 싱클레어의 구도와 열망이, 상징과 현실이 결합한다. 무엇보다도, 싱클레어의 눈에 그녀는 더 깊이 자기 자신 속에 이르려는 '자신의 내면의 상징'처럼 비친다.",
"created_at":"2021-02-03",
"scrap_cnt":34,
"rate":57,
"user_id":4,
"movie_id":7 },

{"id":18,
 "text":"그녀는 바다였고, 그 안으로 나는 흘러들고 있었다. 그녀는 별이었고 나 자신도 별 하나로 그녀에게 날아가는 도중이었는데, 우리는 서로 만났고 우리가 서로를 끌어당겼음을 느꼈다. 함께 머물렀고 희열에 차 영원히, 소리 울리는, 가까운 원을 서로 에워싸며 돌았다.",
"created_at":"2021-02-03",
"scrap_cnt":12,
"rate":25,
"user_id":4,
"movie_id":8 },

{"id":19,
 "text":"싱클레어가 자신을 찾아 걸어온 험한 길을 두고 에바 부인이 싱클레어에게 묻는다. 돌이켜 생각해 봐, 그 길이 그렇게 어렵기만 했나? 아름답지는 않았나? 혹시 더 아름답고 더 쉬운 길을 알았던가? 자아로 향하는 구도의 과정의 길은 운명처럼 힘겹게 놓여져 있지만, 그녀는 그 길 자체의 아름다움을 묻는다. 자기 자신으로 이르는 끝없는 길에서, 길 자체가 의미로 드러난다.",
"created_at":"2021-02-03",
"scrap_cnt":33,
"rate":21,
"user_id":4,
"movie_id":9 },

{"id":20,
 "text":"이 책의 마지막은 불협화음이 울리는 듯 날카롭게, 환상적으로 묘사된다. 전쟁이 터진다. 뜨겁게 갈구하던 에바 부인이 아니라 뜨거운 총탄이 싱클레어를 맞추어 그는 치명적인 부상을 입는다. 야전병원에서 싱클레어는 다시 한 번 데미안과 마주친다. 데미안의 입맞춤은 에바 부인의 입맞춤이기도 하다. 그리고 구도자들, 개혁자들의 동맹에 속하는 모든 사람들의 입맞춤이기도 하다.",
"created_at":"2021-02-03",
"scrap_cnt":23,
"rate":54,
"user_id":5,
"movie_id":10 }

]}